<?php
    use frontend\assets\AppAsset;

    AppAsset::addCss($this,'@web/css/join-us.css');
    $this->title = '加入我们';
?>

<div class="about-content">
    <h2 class="about-title">一、市场专员（限在校大专高职生）</h2>
    <h3>岗位职责</h3>
    <ul>
        <li>根据所负责大专院校制定有针对性的地推活动，完成地推活动的策划、前期准备以及现场活动的实施、监控及总结</li>
        <li>每周进行工作总结并回顾，根据推广的反馈信息，制定出改进方案和总结报告</li>
        <li>与所在大专院校进行联络，推广公司的免费公开课</li>
        <li>配合公司做相关市场调研与用户调研工作</li>
        <li>协助市场经理进行相关辅助工作</li>
    </ul>
    <h3>任职要求</h3>
    <ul>
        <li>在校大专高职学生，有升本愿望者优先</li>
        <li>形象好气质佳，具有优秀的沟通能力与陌生拜访能力</li>
        <li>性格外向，喜欢与人沟通，自我驱动力强，有事业心</li>
        <li>能够熟练操作办公软件，能够进行简单的数据分析</li>
        <li>吃苦耐劳，抗压能力强</li>
    </ul>
    <p>简历投递至：2644900273@qq.com</p>

    <h2>二、辅导教师（高等数学、英语、大学语文、计算机）</h2>
    <h3>岗位职责</h3>
    <ul>
        <li>及时解答学员疑问</li>
        <li>认真批改学员作业</li>
        <li>能很好的与学员沟通，了解学员的思想动态及时给予解决</li>
    </ul>
    <h3>任职要求</h3>
    <ul>
        <li>相关专业毕业，硕士研究生以上学历，担任过至少1年以上的相关课程教学工作，高校教师优先</li>
        <li>有一定的学术能力，对教育方法能有透彻的了解</li>
        <li>有身为人师的责任感，有耐心积极地帮助学生解决学业方面的问题</li>
        <li>有团队协作能力，能与教师管理部门、市场部门协同完成工作</li>
    </ul>
    <p>简历投递至：2644900273@qq.com</p>

    <h2>三、教学管理</h2>
    <h3>岗位职责</h3>
    <ul>
        <li>负责学生不同形式的上课提醒，督促学生学习</li>
        <li>与学生进行及时有效沟通，了解学员的思想动态及时给予解决，并建立良好互信的关系</li>
        <li>了解主讲老师的教学风格及特点</li>
        <li>监督辅导老师的答疑及批改作业情况</li>
        <li>完成上级布置的其他任务安排</li>
    </ul>
    <h3>任职要求</h3>
    <ul>
        <li>本科及以上学历，有高校辅导员及有班主任工作经验者优先</li>
        <li>熟练掌握各种办公软件和教务各模块的工作内容，具有丰富的教务经验及管理经验</li>
        <li>思路清晰，应变能力和沟通能力较好</li>
        <li>踏实、勤奋、有责任心、能承受工作压力，有团队合作精神</li>
    </ul>
    <p>简历投递至：2644900273@qq.com</p>

    <h2>四、新媒体运营</h2>
    <h3>岗位职责</h3>
    <ul>
        <li>负责公司新媒体平台微博、微信的内容建设，包括内容和专题策划、选题、执行等</li>
        <li>负责公司新媒体平台日常运营工作，与客户进行互动</li>
        <li>定期对手监测，掌握同行业变化及分析</li>
        <li>跟踪新媒体运营/投放效果，分析数据并制定运营/投放策略，跟进执行方案的实施，提升运营/投放效果</li>
        <li>挖掘和分析用户需求，收集用户反馈，分析用户行为及需求</li>
    </ul>
    <h3>任职要求</h3>
    <ul>
        <li>熟悉微博、微信、豆瓣、贴吧、论坛......等各类我们知道的和不知道新媒体，对网络热点，突发事件有敏锐的嗅觉并可快速反应</li>
        <li>优秀的策划能力，优秀的文案能力，懂设计，有品位</li>
        <li>数据敏感，分析能力强，能做到数据运营，及时调整策略</li>
        <li>热爱学习，认真仔细，性格乐观，执行力强，有一定的抗压能力</li>
    </ul>
    <p>简历投递至：2644900273@qq.com</p>

    <h2>五、高级Andriod研发工程师</h2>
    <h3>岗位职责</h3>
    <ul>
        <li>负责Android客户端产品的开发</li>
        <li>负责新技术的学习、研究和应用</li>
        <li>参与产品的设计和改进</li>
        <li>配合运营、市场等其他部门，提供相关技术支持</li>
    </ul>
    <h3>任职要求</h3>
    <ul>
        <li>本科或以上学历，计算机软件、通讯相关专业优先</li>
        <li>扎实的Java 语言基础</li>
        <li>精通Android客户端开发技术， 熟悉Android系统机制及常用API</li>
        <li>具有一定网络编程经验，熟悉基于http、socket的网络编程方法</li>
        <li>了解基本的App研发流程</li>
        <li>具备强烈的责任感和进取心，良好的团队合作精神</li>
        <li>具有较好的逻辑思维、学习能力、表达能力</li>
        <li>有视频播放/Web前端/Server端/Unity 3D等相关开发经验、技能者优先</li>
    </ul>
    <p>简历投递至：2644900273@qq.com</p>
</div>